<div class="block-about" id="about">
    <div class="container">
        <h2>
            Обо мне
        </h2>
        <div class="photo">
            <img src="/images/irene2.jpg" alt="Ирина Артемова" draggable="false">
        </div>
        <div class="text wow rollIn">
            <p>
                Здравствуйте, меня зовут Ирина. Я - начинающий веб-разработчик.
            </p>
            <p>
                Уже чуть больше года я вплотную занимаюсь созданием сайтов: изучаю новые технологии, применяю их практике, проектирую макеты сайтов и верстаю их.
                Некоторое время была фрилансером, успешно выполняла заказы на верстку, адаптирование и переделываение сайтов.
            </p>
            <p>
                В 2017 году окончила Ульяновский авиационный колледж - Межрегиональный центр компетенций (УАвиаК - МЦК) по специальности "Программирование в компьютерных системах" и продолжаю дальше самообучаться и развиваться!
            </p>
            <p>
                Внимательно и качественно подхожу к работе. Буду рада сотрудничать с всеми, кому нужна помощь в дизайне и верстке сайтов :)
            </p>
        </div>
    </div>
</div>